Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/AdminAdvparametersFeature.*.xlf
Languages: nl_nl

source: No menu
nl_nl: Geen menu

source: Sample Categories file
nl_nl: Voorbeeld categoriebestand

source: Sample Products file
nl_nl: Voorbeeld productenbestand

source: Sample Combinations file
nl_nl: Voorbeeld combinatiebestand

source: Sample Customers file
nl_nl: Voorbeeld klantenbestand

source: Sample Addresses file
nl_nl: Voorbeeld adressenbestand

source: Sample Brands file
nl_nl: Voorbeeld merkenbestand

source: Sample Suppliers file
nl_nl: Voorbeeld leveranciersbestand

source: Sample Aliases file
nl_nl: Voorbeeld aliassenbestand

source: Sample Store Contacts file
nl_nl: Voorbeeld winkelcontactenbestand

source: Sample Supply Orders file
nl_nl: Voorbeeld leveranciersbestellingenbestand

source: Sample Supply Order Details file
nl_nl: Voorbeeld leveranciersbestellingdetailsbestand

source: Import data from another shop
nl_nl: Importeer gegevens van een andere winkel

source: Experimental product page
nl_nl: Experimentele product pagina

source: Logistician
nl_nl: Logistiek medewerker

source: Translator
nl_nl: Vertaler

source: Salesman
nl_nl: Verkoper

source: Webservice key created: %s
nl_nl: Webservice sleutel gecreëerd: %s

source: Webservice key %s has been deleted
nl_nl: Webservice sleutel %s is verwijderd

source: Supply Orders
nl_nl: Leveranciersbestellingen

source: Supply Order Details
nl_nl: Leveranciersbestellingdetails

source: Product Reference
nl_nl: Productreferentie

source: Note
nl_nl: Notitie

source: Supplier ID *
nl_nl: Leveranciersnummer *

source: Lang ID
nl_nl: Taalnummer

source: Warehouse ID *
nl_nl: Magazijnnummer *

source: Currency ID *
nl_nl: Valutanummer *

source: Supply Order Reference *
nl_nl: Leveranciersbestelling Rreferentie *

source: Delivery Date (Y-M-D)*
nl_nl: Verzenddatum (d-m-j)*

source: Discount rate
nl_nl: Kortingspercentage

source: Product ID *
nl_nl: Productnummer *

source: Product Attribute ID
nl_nl: Product attribuutnummer *

source: Unit Price (tax excl.)*
nl_nl: Eenheidsprijs (ex. btw) *

source: Quantity Expected *
nl_nl: Hoeveelheid verwacht *

source: Discount Rate
nl_nl: Kortingstarief

source: Tax Rate
nl_nl: Btw-tarief

source: Import .CSV data
nl_nl: Importeer .CSV gegevens

source: Back office connection from %ip%
nl_nl: Backoffice verbinding van %ip%

source: %class_name% addition
nl_nl: %class_name% toevoeging

source: Edit this SQL query
nl_nl: Bewerk deze SQL-query

source: Contact information
nl_nl: Contactinformatie

source: Discount prices
nl_nl: Afprijzingen

source: Module hooks
nl_nl: Modulehaken

source: Meta information
nl_nl: Meta-informatie

source: Product combinations
nl_nl: Productcombinaties

source: Available quantities for sale
nl_nl: Beschikbare hoeveelheden voor verkoop

source: Warehouses
nl_nl: Magazijnen

source: Attribute groups
nl_nl: Combinatiegroepen

source: Tax rules groups
nl_nl: Belastingregelgroepen

source: Cart rules
nl_nl: Winkelwagenregels

source: Import data
nl_nl: Importeer gegevens

source: Choose the source shop
nl_nl: Kies de bronwinkel

source: Choose data to import
nl_nl: Kies de gegevens om te importeren

source: Shop groups list
nl_nl: Winkelgroepoverzicht

source: Multistore tree
nl_nl: Multistore-boom

source: Shop group
nl_nl: Winkelgroep

source: Multistore options
nl_nl: Multistore-opties

source: Default shop
nl_nl: Standaardwinkel

source: Add a new shop group
nl_nl: Voeg nieuwe winkelgroep toe

source: Add a new shop
nl_nl: Voeg nieuwe winkel toe

source: Shop group name
nl_nl: Winkelgroepnaam

source: Share customers
nl_nl: Klanten delen

source: Share available quantities to sell
nl_nl: Deel beschikbare voorraad voor verkoop

source: Share available quantities between shops of this group. When changing this option, all available products quantities will be reset to 0.
nl_nl: Deel de beschikbare verkoopvoorraad de tussen winkels van deze groep. Wanneer deze optie wordt veranderd zullen alle producten beschikbaar voor deze groep hersteld worden en op 0 worden gezet.

source: Share orders
nl_nl: Bestellingen delen

source: Share available quantities for sale
nl_nl: Deel voor verkoop beschikbare aantallen

source: Shop URL ID
nl_nl: ID van Winkel-URL

source: Shop name
nl_nl: Winkel naam

source: Is it the main URL?
nl_nl: Is dit de hoofd-URL?

source: URL options
nl_nl: URL-opties

source: Is it the main URL for this shop?
nl_nl: Is dit de hoofd-URL voor uw winkel?

source: Shop URL
nl_nl: Winkel-URL

source: Domain
nl_nl: Domein

source: SSL Domain
nl_nl: SSL-domein

source: Physical URL
nl_nl: Fysieke URL

source: Virtual URL
nl_nl: Virtuele URL

source: Final URL
nl_nl: Uiteindelijke URL

source: Edit this shop
nl_nl: Bewerk deze winkel

source: Add a new URL
nl_nl: Voeg nieuwe URL toe

source: Generate!
nl_nl: Genereren!

source: Statistics
nl_nl: Statistieken

source: Notifications
nl_nl: Meldingen

source: This is a test message. Your server is now configured to send email.
nl_nl: Dit is een testbericht, uw server is nu geconfigureerd voor het verzenden van e-mail

source: Test message -- Prestashop
nl_nl: Testbericht - Prestashop

source: Error: Please check your configuration
nl_nl: Fout: controleer uw e-mailconfiguratie

source: %key% (missing description)
nl_nl: %key% (omschrijving ontbreekt)

source: Use PHP's mail() function (recommended; works in most cases)
nl_nl: Gebruik PHP's mail()-functie (aanbevolen; werkt in de meeste gevallen)

source: Set my own SMTP parameters (for advanced users ONLY)
nl_nl: Stel mijn eigen SMTP-parameters in. ALLEEN voor geavanceerde gebruikers

source: Never send emails (may be useful for testing purposes)
nl_nl: Nooit e-mails versturen (wellicht handig voor testwerk)

source: Use /usr/sbin/sendmail (recommended; works in most cases)
nl_nl: Gebruik /usr/sbin/sendmail (aanbevolen; werkt in de meeste gevallen)

source: View (GET)
nl_nl: Weergeven (GET)

source: Modify (PUT)
nl_nl: Wijzigen (PUT)

source: Add (POST)
nl_nl: Toevoegen (POST)

source: Delete (DELETE)
nl_nl: Verwijderen (DELETE)

source: Fast view (HEAD)
nl_nl: Snelle weergave (HEAD)

source: Refresh list
nl_nl: Ververs lijst

source: Age
nl_nl: Leeftijd

source: Recipient
nl_nl: Ontvanger

source: Subject
nl_nl: Onderwerp

source: Sent
nl_nl: Verzonden

source: Erase all
nl_nl: Verwijder alles

source: Severity (1-4)
nl_nl: Beveiliging (1-4)

source: Object type
nl_nl: Onderwerp

source: Object ID
nl_nl: Onderwerp ID

source: Error code
nl_nl: Foutcode

source: SQL query Name
nl_nl: SQL query Naam

source: SQL query name
nl_nl: SQL query Naam

source: Key
nl_nl: Sleutel

source: Key description
nl_nl: Sleutelbeschrijving

source: Active (0/1)
nl_nl: Ingeschakeld (0/1)

source: Customer email
nl_nl: Klante-mail

source: Customer ID
nl_nl: Klanten ID

source: ID / Name of shop
nl_nl: ID / naam van de winkel

source: Active (0/1)
nl_nl: Actief (0/1)

source: Root category (0/1)
nl_nl: Hoofdcategorie (0/1)

source: Image URL
nl_nl: Afbeelding-URL

source: Attribute (Name:Type:Position)
nl_nl: Attribuut (Naam:Type:Positie)

source: Value (Value:Position)
nl_nl: Waarde (Waarde:Positie)

source: Supplier reference
nl_nl: Leveranciersnaam

source: Default (0 = No, 1 = Yes)
nl_nl: Standaard (0 = Nee, 1 = Ja)

source: Combination availability date
nl_nl: Beschikbaarheidsdatum combinatie

source: Choose among product images by position (1,2,3...)
nl_nl: U kunt kiezen uit productafbeeldingen per positie (1,2,3 ...)

source: Product reference
nl_nl: Productreferentie

source: Titles ID (Mr = 1, Ms = 2, else 0)
nl_nl: Titelnummer (De heer = 1, Mevrouw = 2, anders = 0)

source: Birth date (yyyy-mm-dd)
nl_nl: Geboortedatum (jjjj-mm-dd)

source: Newsletter (0/1)
nl_nl: Nieuwsbrief (0/1)

source: Partner offers (0/1)
nl_nl: Partneraanbiedingen (0/1)

source: Registration date (yyyy-mm-dd)
nl_nl: Registratiedatum (yyyy-mm-dd)

source: Groups (x,y,z...)
nl_nl: Groepen (x,y,z,...)

source: Default group ID
nl_nl: Standaard groep-ID

source: Minimal quantity
nl_nl: Minimum hoeveelheid

source: Image URLs (x,y,z...)
nl_nl: Afbeelding-URL's (x,y,z...)

source: Image alt texts (x,y,z...)
nl_nl: Alt-teksten voor afbeeldingen (x,y,z...)

source: Advanced Stock Management
nl_nl: Geavanceerd voorraadbeheer

source: Depends on stock
nl_nl: Afhankelijk van voorraad

source: Warehouse
nl_nl: Magazijn

source: Categories (x,y,z...)
nl_nl: Categorieën (x,y,z...)

source: Tax rule ID
nl_nl: Belastingregel-ID

source: On sale (0/1)
nl_nl: Aanbieding (0/1)

source: Discount amount
nl_nl: Kortingsbedrag

source: Discount percent
nl_nl: Kortingspercentage

source: Discount from (yyyy-mm-dd)
nl_nl: Korting van (dd-mm-jjjj)

source: Discount to (yyyy-mm-dd)
nl_nl: Korting tot (dd-mm-jjjj)

source: Reference #
nl_nl: Referentie #

source: Supplier reference #
nl_nl: Referentie leverancier #

source: Delivery time of out-of-stock products with allowed orders:
nl_nl: Levertijd voor uitverkochte producten met toegestane bestellingen:

source: Additional shipping cost
nl_nl: Extra verzendingskosten

source: Unit for the price per unit
nl_nl: Eenheid

source: Rewritten URL
nl_nl: Herschreven URL

source: Label when backorder allowed
nl_nl: Tekst wanneer nabestelling is toegestaan

source: Available for order (0 = No, 1 = Yes)
nl_nl: Beschikbaar voor bestelling (0 = Nee, 1 = Ja)

source: Product availability date
nl_nl: Beschikbaarheidsdatum product

source: Product creation date
nl_nl: Datum product toegevoegd

source: Show price (0 = No, 1 = Yes)
nl_nl: Toon de prijs (0 = Nee, 1 = Ja)

source: Delete existing images (0 = No, 1 = Yes)
nl_nl: Verwijder bestaande afbeeldingen (0 = Nee, 1 = Ja)

source: Feature (Name:Value:Position:Customized)
nl_nl: Kenmerk (Naam:Waarde:Positie:Aangepast)

source: Available online only (0 = No, 1 = Yes)
nl_nl: Alleen online beschikbaar (0 = Nee, 1 = Ja)

source: Customizable (0 = No, 1 = Yes)
nl_nl: Aanpasbaar (0 = Nee, 1 = Ja)

source: Uploadable files (0 = No, 1 = Yes)
nl_nl: Uploadbare bestanden (0 = Nee, 1 = Ja)

source: Text fields (0 = No, 1 = Yes)
nl_nl: Tekstvelden (0 = Nee, 1 = Ja)

source: Action when out of stock
nl_nl: Wanneer niet voorradig

source: Virtual product (0 = No, 1 = Yes)
nl_nl: Virtueel product (0 = Nee, 1 = Ja)

source: File URL
nl_nl: Bestands-URL

source: Expiration date (yyyy-mm-dd)
nl_nl: Vervaldatum (yyyy-mm-dd)

source: Number of days
nl_nl: Aantal dagen

source: Accessories (x,y,z...)
nl_nl: Accessoires (x,y,z...)

source: Address (2)
nl_nl: Adres (2)

source: Latitude
nl_nl: Breedtegraad

source: Longitude
nl_nl: Lengtegraad

source: Hours (x,y,z...)
nl_nl: Uren (x,y,z...)

source: ID / Name of group shop
nl_nl: ID / Naam van groep winkel

source: Lifetime of front office cookies
nl_nl: Geldigheid van de front-office cookies

source: Lifetime of back office cookies
nl_nl: Geldigheid van de backoffice-cookies

source: Maximum size for attached files
nl_nl: Maximale grootte voor bijlagen

source: Maximum size for a downloadable product
nl_nl: Maximale grootte voor een downloadbaar product

source: Maximum size for a product's image
nl_nl: Maximale grootte voor een productafbeelding

source: Experimental Features
nl_nl: Experimentele kenmerken

source: Clear cache
nl_nl: Cache legen

source: Add new profile
nl_nl: Nieuw profiel toevoegen

source: Combination reference
nl_nl: Combinatie referentie

source: Memcached via PHP::Memcached
nl_nl: Memcached via PHP::Memcache

source: Use cache
nl_nl: Gebruik cache

source: Caching system
nl_nl: Cachingsysteem

source: Smart cache for CSS
nl_nl: Smart Cache voor CSS

source: Smart cache for JavaScript
nl_nl: Smart Cache voor JavaScript

source: Apache optimization
nl_nl: Apache-optimalisatie

source: Disable non PrestaShop modules
nl_nl: Niet-PrestaShop-modules uitschakelen

source: Enable or disable non PrestaShop Modules.
nl_nl: Niet-PrestaShop-modules in- of uitschakelen.

source: Disable all overrides
nl_nl: Schakel alle overtreffingen uit

source: Enable or disable all classes and controllers overrides.
nl_nl: Schakel alle overtreffende klassen en controllers in of uit.

source: Customer groups
nl_nl: Klantengroepen

source: Template compilation
nl_nl: Template-compilatie

source: Should be enabled except for debugging.
nl_nl: Moet ingeschakeld zijn behalve tijdens foutopsporing.

source: Multi-front optimizations
nl_nl: Multi-front-optimalisaties

source: Caching type
nl_nl: Soort caching

source: Never clear cache files
nl_nl: Verwijder nooit cache bestanden

source: Clear cache everytime something has been modified
nl_nl: Elke keer cache wissen als er iets is gewijzigd

source: File System
nl_nl: Bestandssysteem

source: Never recompile template files
nl_nl: Hercompileer template files nooit

source: Recompile templates if the files have been updated
nl_nl: Hercompileer templates als de files zijn bijgewerkt

source: Force compilation
nl_nl: Forceer compilatie

source: Automatically check for module updates
nl_nl: Automatisch controleren op bij te werken modules

source: Check the cookie's IP address
nl_nl: Controleer het IP-adres van de cookie

source: Addons API stability channel
nl_nl: Addons API stabiliteits kanaal

source: Cookie SameSite
nl_nl: Cookie ZelfdeSite

source: Stable
nl_nl: Stabiel

source: Show notifications for new orders
nl_nl: Laat meldingen zien voor nieuwe bestelling

source: Show notifications for new customers
nl_nl: Laat meldingen zien voor nieuwe klanten

source: Show notifications for new messages
nl_nl: Laat meldingen zien bij nieuwe berichten

source: Ignore statistics tables
nl_nl: Negeer statistiektabellen

source: Drop existing tables during import
nl_nl: Verwijder bestaande tabellen tijdens het importeren

source: Both
nl_nl: Beide

source: Send email in HTML format
nl_nl: E-mail als HTML versturen

source: Send email in text format
nl_nl: E-mail als tekst versturen

source: Send emails to
nl_nl: Stuur e-mails naar

source: None
nl_nl: Geen

source: SMTP username
nl_nl: SMTP-gebruikersnaam

source: SMTP password
nl_nl: SMTP-wachtwoord

source: Encryption
nl_nl: Encryptie

source: Email domain name
nl_nl: E-maildomeinnaam

source: Send a test email to
nl_nl: Stuur een test-e-mail naar

source: minutes
nl_nl: minuten

source: Please name your data matching configuration in order to save it.
nl_nl: Gelieve de naam van uw gegevens met bijpassende configuratie te geven om deze te bewaren.

source: Ignore this column
nl_nl: Negeer deze kolom

source: Store contacts
nl_nl: Winkelcontacten

source: What do you want to import?
nl_nl: Wat wil je importeren?

source: Select a file to import
nl_nl: Selecteer een bestand om te importeren

source: Language of the file
nl_nl: Taal van het bestand

source: Field separator
nl_nl: Veldscheidingsteken

source: Delete all [1]categories[/1] before import
nl_nl: Alle [1]categories[/1] verwijderen voor import

source: Use product reference as key
nl_nl: Gebruik productreferentie als sleutel

source: Skip thumbnails regeneration
nl_nl: Sla hergenereren van miniaturen over

source: Force all ID numbers
nl_nl: Forceer alle ID-nummers

source: Send notification email
nl_nl: Verstuur melding per e-mail

source: Next step
nl_nl: Volgende stap

source: Multiple value separator
nl_nl: Scheidingsteken voor meerdere waarden

source: Minimum severity level
nl_nl: Minimum beveiligingsniveau

source: Select your default file encoding
nl_nl: Selecteer uw standaardbestandscodering

source: Enable PrestaShop's webservice
nl_nl: Schakel Prestashop-webservice in

source: Enable CGI mode for PHP
nl_nl: CGI-modus voor PHP inschakelen

source: Webservice account key.
nl_nl: Sleutel van webservice-account.

source: Permissions
nl_nl: Permissies

source: Enable webservice key
nl_nl: Schakelen webservice sleutel in

source: Download the backup file (%s MB)
nl_nl: Download het backupbestand (%s MB)

source: Tip: You can also download this file from your FTP server. Backup files are located in the "/adminXXXX/backups" directory.
nl_nl: Tip: u kunt dit bestand ook downloaden van uw FTP-server. Backupbestanden bevinden zich in de map "/adminXXXX/backups".

source: Backup options
nl_nl: Reservekopie-opties

source: Available fields
nl_nl: Beschikbare velden

source: * Required field
nl_nl: * Verplicht veld

source: History of uploaded files
nl_nl: Geschiedenis van geüploadde bestanden

source: Download
nl_nl: Downloaden

source: Choose from history / FTP
nl_nl: Kies uit geschiedenis / FTP

source: Download sample csv files
nl_nl: Download voorbeelden van CSV-bestanden

source: Back to the dashboard
nl_nl: Terug naar dashboard

source: Mail domain name
nl_nl: E-maildomeinnaam

source: Port number to use.
nl_nl: Poortnummer voor gebruik.

source: Test your email configuration
nl_nl: Test uw e-mailconfiguratie

source: A test email has been sent to the email address you provided.
nl_nl: Een test-e-mail is gestuurd naar het opgegeven e-mailadres.

source: Employee options
nl_nl: Medewerker-opties

source: Password regeneration
nl_nl: Wachtwoord herstellen

source: Security: Minimum time to wait between two password changes.
nl_nl: Beveiliging: minimale tijd dat gewacht moet worden tussen twee wachtwoordherstelpogingen.

source: Memorize the language used in Admin panel forms
nl_nl: Onthoud de gekozen taal die gebruikt wordt in het beheerpaneel

source: Allow employees to select a specific language for the Admin panel form.
nl_nl: Staat medewerkers toe een specifieke taal te kiezen voor het beheerpaneel

source: You are currently connected as %username%
nl_nl: U bent momenteel verbonden als %username%

source: Sign out from PrestaShop Addons
nl_nl: Uitloggen bij Prestashop Addons

source: Sign in
nl_nl: Inloggen

source: Subscribe to PrestaShop newsletter
nl_nl: Abonneren op PrestaShop's nieuwsbrief

source: Default page
nl_nl: Standaardpagina

source: Permission profile
nl_nl: Bevoegdhedenprofiel

source: Employees
nl_nl: Medewerkers

source: Manage your team
nl_nl: Beheer uw team

source: Create profiles for your employees with specific rights. SuperAdmin can access the entire store while other people can only be dedicated to the catalog or orders pages.
nl_nl: Creëer profielen voor uw medewerkers met specifieke rechten. SuperAdmin geeft toegang tot de volledige winkel waar andere mensen enkel beperkt zijn tot catalogus of order pagina's.

source: Edit: %lastname% %firstname%
nl_nl: Bewerk: %lastname% %firstname%

source: Add new employee
nl_nl: Voeg een nieuwe werknemer toe

source: Experimental features
nl_nl: Experimentele kenmerken

source: Match your data
nl_nl: Koppel uw gegevens

source: Please match each column of your source file to one of the destination columns.
nl_nl: Gelieve elke kolom uit uw bronbestand toe te wijzen aan één van de bestemmingskolommen.

source: Load a data matching configuration
nl_nl: Laad een data met bijpassende configuratie

source: Save your data matching configuration
nl_nl: Sla uw gegevens met bijpassende configuratie op

source: Rows to skip
nl_nl: Rijen om over te slaan

source: Indicate how many of the first rows of your file should be skipped when importing the data. For instance set it to 1 if the first row of your file contains headers.
nl_nl: Dit nummer geeft aan hoeveel beginrijen van uw bestand moeten overgeslagen worden bij het importeren van gegevens. Stel als voorbeeld 1 in, om de eerste rij van uw bestand over te slaan indien het hoofding informatie bevat.

source: Two columns cannot have the same type of values
nl_nl: Twee kolommen kunnen niet dezelfde soort waarden bevatten

source: This column must be set:
nl_nl: Deze kolom moeten worden ingesteld:

source: Meaning of severity levels:
nl_nl: Betekenis van de beveiligingsniveaus:

source: Logs by email
nl_nl: Logs via e-mail

source: Profile
nl_nl: Profiel

source: List of MySQL Tables
nl_nl: Lijst van MySQL-tabellen

source: Please choose a table.
nl_nl: Selecteer een tabel.

source: Add table name to SQL query
nl_nl: Voeg een tabelnaam toe aan deze SQL-query

source: List of attributes for this MySQL table
nl_nl: Lijst van attributen voor deze MySQL-tabel

source: Add attribute to SQL query
nl_nl: Attribuut toe te voegen aan SQL-query

source: Action
nl_nl: Actie

source: Add new SQL query
nl_nl: Voeg een nieuwe SQL-query toe

source: SQL query result
nl_nl: Resultaat SQL-query

source: Set the resource permissions for this key:
nl_nl: Stel de bronpermissies voor deze sleutel in:

source: Add new webservice key
nl_nl: Nieuwe webservice-sleutel toevoegen

source: Upload quota
nl_nl: Uploadquotum

source: Port
nl_nl: Poort

source: Add server
nl_nl: Server toevoegen

source: IP Address
nl_nl: IP-adres

source: Weight
nl_nl: Gewicht

source: Add Server
nl_nl: Voeg server toe

source: Debug mode
nl_nl: Debug-modus

source: Optional features
nl_nl: Optionele functies

source: CCC (Combine, Compress and Cache)
nl_nl: CCC (Combineer, comprimeer en cache)

source: Media servers (use only with CCC)
nl_nl: Mediaservers (gebruik met CCC)

source: You must enter another domain, or subdomain, in order to use cookieless static content.
nl_nl: U moet een andere domeinnaam of subdomeinnaam invoeren om statische content cookieloos te kunnen serveren.

source: Caching
nl_nl: Cachen

source: Configuration information
nl_nl: Configuratie informatie

source: This information must be provided when you report an issue on our bug tracker or forum.
nl_nl: Deze informatie moet verstrekt worden wanneer u een probleem op onze bugtracker of forum plaatst.

source: Server information
nl_nl: Servergegevens

source: Server software version:
nl_nl: Server softwareversie:

source: PHP version:
nl_nl: PHP-versie:

source: Memory limit:
nl_nl: Geheugenlimiet:

source: Max execution time:
nl_nl: Maximale uitvoeringstijd:

source: Upload Max File size:
nl_nl: Maximale bestandsgrootte voor uploads:

source: PageSpeed module for Apache installed (mod_instaweb)
nl_nl: PageSpeed module voor Apache is geïnstalleerd (mod_instaweb)

source: Database information
nl_nl: Database informatie

source: MySQL version:
nl_nl: MySQL versie:

source: MySQL name:
nl_nl: MySQL-naam:

source: MySQL user:
nl_nl: MySQL-gebruiker:

source: Tables prefix:
nl_nl: Tabellen voorvoegsel:

source: Store information
nl_nl: Winkel informatie

source: PrestaShop version:
nl_nl: PrestaShop-versie:

source: Shop URL:
nl_nl: Winkel-URL:

source: Current theme in use:
nl_nl: Huidig gebruikte thema:

source: Mail configuration
nl_nl: E-mail configuratie

source: Mail method:
nl_nl: Mail methode:

source: You are using the PHP mail() function.
nl_nl: U gebruikt de PHP mail() functie.

source: You are using your own SMTP parameters.
nl_nl: U gebruikt uw eigen SMTP parameters.

source: SMTP username:
nl_nl: SMTP-gebruikersnaam:

source: Defined
nl_nl: Gedefinieerd

source: Not defined
nl_nl: Niet bepaald

source: SMTP password:
nl_nl: SMTP-wachtwoord:

source: Encryption:
nl_nl: Encryptie:

source: SMTP port:
nl_nl: SMTP-poort:

source: Your information
nl_nl: Uw gegevens

source: Your web browser:
nl_nl: Uw webbrowser:

source: Check your configuration
nl_nl: Controleer uw configuratie

source: Required parameters:
nl_nl: Verplichte parameters:

source: Optional parameters:
nl_nl: Optionele parameters:

source: List of changed files
nl_nl: Overzicht van aangepaste bestanden

source: Shop path:
nl_nl: Webwinkel path:

source: You are using /usr/sbin/sendmail
nl_nl: Je gebruikt /usr/sbin/sendmail

source: This information must be provided when you report an issue on GitHub or on the forum.
nl_nl: Deze informatie moet verstrekt worden wanneer u een probleem op ons GitHub of forum plaatst.

source: Server information:
nl_nl: Serverinformatie:

source: List of overrides
nl_nl: Lijst van overrides

source: Send a test email
nl_nl: Stuur een test-e-mail

source: File size
nl_nl: Bestandsgrootte

source: Price tax excluded
nl_nl: Prijs ex. btw

source: Price tax included
nl_nl: Prijs incl. btw

source: Price per unit
nl_nl: Prijs per stuk
