Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/AdminInternationalFeature.*.xlf
Languages: nl_nl

source: Required fields for the address (click for more details):
nl_nl: Verplichte velden voor het adres (Klik voor meer info):

source: Use the last registered format
nl_nl: Gebruik het laatst geregistreerde formaat

source: Use the default format
nl_nl: Gebruik het standaardformaat

source: Use my current modified format
nl_nl: Gebruik mijn huidige aangepaste formaat

source: Clear format
nl_nl: Wis formaat

source: Some countries require different elements than others. Click on the button below to get the valid default address format for this country.
nl_nl: Sommige landen hebben andere elementen nodig dan andere. Klik op de onderstaande knop om de geldige standaard adresindeling voor dit land te krijgen.

source: Assign to a new zone
nl_nl: Ken een nieuwe zone toe

source: This currency is disabled
nl_nl: Deze valuta is uitgeschakeld

source: This currency is enabled
nl_nl: Deze valuta is uitgeschakeld

source: This tax only
nl_nl: Alleen deze belasting

source: Combine
nl_nl: Gecombineerd

source: One after another
nl_nl: Achter elkaar

source: Down
nl_nl: Beneden

source: Up
nl_nl: Boven

source: missing
nl_nl: Ontbrekend

source: Core emails
nl_nl: Kern e-mails

source: Modify translations
nl_nl: Vertalingen aanpassen

source: Theme:
nl_nl: Thema:

source: Expressions to translate:
nl_nl: Te vertalen uitdrukkingen:

source: Total missing expressions:
nl_nl: Totaal aantal ontbrekende uitdrukkingen:

source: expressions
nl_nl: uitdrukkingen

source: Country options
nl_nl: Landopties

source: Call prefix
nl_nl: Landnummer

source: Add new country
nl_nl: Voeg een nieuw land toe

source: Countries
nl_nl: Landen

source: Country name
nl_nl: Landnaam

source: Default store currency
nl_nl: Standaardwinkelvaluta

source: Does it need Zip/postal code?
nl_nl: Is een postcode nodig?

source: Zip/postal code format
nl_nl: Postcodeformaat

source: Address format
nl_nl: Adresformaat

source: Contains states
nl_nl: Bevat provincies

source: Do you need a tax identification number?
nl_nl: Btw-nummer nodig?

source: Display tax label (e.g. "Tax incl.")
nl_nl: Toon btw-label (bijv. "incl. btw")

source: Does it need Zip/Postal code?
nl_nl: Is een postcode verplicht?

source: Zip/Postal code format
nl_nl: Postcode formaat

source: Check to see if a language pack is available for this ISO code.
nl_nl: Controleer of er een taalpakket voor deze ISO-code beschikbaar is.

source: Translation files
nl_nl: Vertaalbestanden

source: Theme files
nl_nl: Themabestanden

source: Mail files
nl_nl: E-mailbestanden

source: Add new state
nl_nl: Nieuwe provincie toevoegen

source: Add a new tax rule
nl_nl: Voeg nieuwe belastingregel toe

source: Behavior
nl_nl: Gedrag

source: Tax Rules
nl_nl: Belastingregel

source: New tax rule
nl_nl: Nieuwe belastingregel

source: Zip/postal code range
nl_nl: Postcodebereik

source: Zip/Postal code range
nl_nl: Postcode range

source: %1$s (Language: %2$s, Theme: %3$s)
nl_nl: %1$s (Taal: %2$s, Thema: %3$s)

source: Update translations
nl_nl: Vertalingen bijwerken

source: Expand all fieldsets
nl_nl: Toon alle velden

source: Close all fieldsets
nl_nl: Sluit alle velden

source: Email subject
nl_nl: E-mailonderwerp

source: View HTML version
nl_nl: HTML-versie weergeven

source: Edit HTML version
nl_nl: HTML-versie bewerken

source: View/Edit TXT version
nl_nl: TXT-versie bekijken/bewerken

source: Themes translations
nl_nl: Thema vertalingen

source: Live exchange Rate for %shop_name%
nl_nl: Live wisselkoersen voor %shop_name%

source: Enabled Languages
nl_nl: Ingeschakelde talen

source: Main Country
nl_nl: Hoofdland

source: Front office Translations
nl_nl: Frontoffice-vertalingen

source: Body
nl_nl: Tekst

source: %s (local)
nl_nl: %s (lokaal)

source: Invoice address
nl_nl: Factuuradres

source: Delivery address
nl_nl: Afleveradres

source: Back office translations
nl_nl: Backoffice-vertalingen

source: Installed modules translations
nl_nl: Vertalingen van geïnstalleerde modules

source: Email translations
nl_nl: E-mailvertalingen

source: Other translations
nl_nl: Andere vertalingen

source: Other
nl_nl: Overige

source: Symbol
nl_nl: Symbool

source: Flag
nl_nl: Vlag

source: Language code
nl_nl: Taalcode

source: Date format
nl_nl: Datumnotatie

source: Date format (full)
nl_nl: Datumnotatie (volledig)

source: Search rate
nl_nl: Zoek op percentage

source: Rate
nl_nl: Tarief

source: Cannot find reference data for currency %isoCode%
nl_nl: Kan geen referentiegegevens vinden voor valuta %isoCode%

source: Numeric ISO code
nl_nl: Numerieke ISO-code

source: Currency name
nl_nl: Valutanaam

source: Add new tax rules group
nl_nl: Nieuwe belastingregelsgroep toevoegen

source: Add new zone
nl_nl: Nieuwe zone toevoegen

source: Live exchange rates
nl_nl: Live wisselkoersen

source: Create an alternative currency
nl_nl: Maak een alternatieve valuta

source: Select a currency
nl_nl: Selecteer een valuta

source: Decimals
nl_nl: Decimalen

source: Whitelisted IP addresses
nl_nl: Toegestane IP-adressen

source: Visitors cannot see your catalog.
nl_nl: Bezoekers kunnen uw winkel niet zien.

source: Visitors can see your catalog but cannot place an order.
nl_nl: Bezoekers kunnen de winkel zien maar geen bestellingen plaatsen.

source: All features are available
nl_nl: Alle functies zijn beschikbaar

source: Geolocation behavior for restricted countries
nl_nl: Geolocatiegedrag voor beperkte landen

source: Geolocation behavior for other countries
nl_nl: Geolocatiegedrag voor andere landen

source: Select the countries from which your store is accessible
nl_nl: Kies landen van waaruit men uw winkel kan bezoeken

source: "No-picture" image
nl_nl: "Geen afbeelding"-afbeelding

source: RTL language
nl_nl: RTL taal

source: Language identifier
nl_nl: Taalcode

source: Country identifier
nl_nl: Landscode

source: States
nl_nl: Provincies

source: Units (e.g. weight, volume, distance)
nl_nl: Eenheden (bijv. gewicht, afmeting, afstand)

source: Change the behavior of the price display for groups
nl_nl: Verander het gedrag van de prijsweergave voor de groepen

source: Localization pack you want to import
nl_nl: Lokalisatiepakket dat u wilt importeren

source: Content to import
nl_nl: Te importeren inhoud

source: Download pack data
nl_nl: Download pakketdata

source: Weight unit
nl_nl: Gewichtseenheid

source: Distance unit
nl_nl: Afstandseenheid

source: Volume unit
nl_nl: Volume-eenheid

source: Dimension unit
nl_nl: Dimensie-eenheid

source: Default currency
nl_nl: Standaardvaluta

source: Default language
nl_nl: Standaardtaal

source: Set language from browser
nl_nl: Stel de taal in aan de hand van de browser

source: Default country
nl_nl: Standaardland

source: Set default country from browser language
nl_nl: Stel het standaardland in aan de hand van de browsertaal

source: Time zone
nl_nl: Tijdzone

source: Enable tax
nl_nl: Belasting inschakelen

source: Display tax in the shopping cart
nl_nl: Btw in winkelwagen weergeven

source: Based on
nl_nl: Gebaseerd op

source: Use ecotax
nl_nl: Gebruik ecobelasting

source: Ecotax
nl_nl: Milieuheffing

source: Update a language
nl_nl: Taal bijwerken

source: Add a language
nl_nl: Taal toevoegen

source: Please select the language you want to add or update
nl_nl: Gelieve de taal te kiezen die u wenst toe te voegen of aan te passen

source: PrestaShop translations
nl_nl: Prestashop vertalingen

source: Theme translations
nl_nl: Thema vertalingen

source: Select a theme
nl_nl: Selecteer een thema

source: Installed module translations
nl_nl: Geïnstalleerde module vertalingen

source: Select a module
nl_nl: Selecteer een module

source: Select your theme
nl_nl: Selecteer uw thema

source: Core (no theme selected)
nl_nl: Basis (geen thema geselecteerd)

source: Type of translation
nl_nl: Vertalingssoort

source: Select the type of email content
nl_nl: Selecteer het type e-mailcontent

source: Select your module
nl_nl: Selecteer uw module

source: Edited
nl_nl: Bewerkt

source: Select your language
nl_nl: Selecteer uw taal

source: The exchange rates are not automatically updated
nl_nl: De wisselkoersen worden niet automatisch bijgewerkt

source: The exchange rates are automatically updated
nl_nl: De wisselkoersen worden niet automatisch bijgewerkt

source: Update exchange rates
nl_nl: Werk wisselkoersen bij

source: Exchange rate
nl_nl: Wisselkoers

source: 1. Enter symbol
nl_nl: 1. Voer symbool in

source: 2. Choose format
nl_nl: 2. Kies formaat

source: Customize symbol and format
nl_nl: Pas symbool en formaat aan

source: Edit symbol / format
nl_nl: Symbool / formaat bewerken

source: Loading currency data
nl_nl: Valutagegevens laden

source: Please wait while currency data is being loaded
nl_nl: Een ogenblik geduld terwijl valutagegevens worden geladen

source: Are you sure you want to restore default settings?
nl_nl: Weet u zeker dat u de standaardinstellingen wilt herstellen?

source: Restoring your currency's default settings will delete all the customizations you made before. Parameters will look just the same as when the currency is freshly imported.
nl_nl: Als u de standaardinstellingen van uw valuta herstelt, worden alle aanpassingen verwijderd die u eerder heeft gemaakt. Parameters zien er precies hetzelfde uit als wanneer de valuta nieuw is geïmporteerd.

source: Restore default settings
nl_nl: Herstel de standaardinstellingen

source: Add new currency
nl_nl: Nieuwe valuta toevoegen

source: Geolocation by IP address
nl_nl: Geolocatie per IP-adres

source: IP address whitelist
nl_nl: Toegestane IP-adressen

source: The following features are only available if you enable the Geolocation by IP address feature.
nl_nl: De volgende opties zijn alleen beschikbaar als u de geolocatie-per-IP-adres-functie inschakelt.

source: In order to use Geolocation, please download [1]this file[/1] and extract it (using Winrar or Gzip) into the /app/Resources/geoip/ directory.
nl_nl: Om Geolocation te gebruiken, download dan [1]dit bestand[/1] en pak het (met behulp van Winrar of Gzip) in de /app/Resources/geoip/ directory.

source: Is RTL language
nl_nl: Is RTL-taal

source: Activate this language.
nl_nl: Activeer deze taal.

source: Add new language
nl_nl: Nieuwe taal toevoegen

source: Import a localization pack
nl_nl: Lokalisatiepakket importeren

source: Local units
nl_nl: Lokale eenheden

source: Tax options
nl_nl: Btw-opties

source: Add new tax
nl_nl: Nieuwe belasting toevoegen

source: Add / Update a language
nl_nl: Taal toevoegen/bijwerken

source: Add or update a language
nl_nl: Taal toevoegen of bijwerken

source: Export a language
nl_nl: Exporteer een taal

source: Delete item #
nl_nl: Item # verwijderen

source: 1 missing
nl_nl: 1 ontbrekend

source: %nb_translation% expression
nl_nl: %nb_translation% uitdrukking

source: Search translations
nl_nl: Zoek vertalingen

source: %d missing
nl_nl: %d ontbrekend

source: %nb_translations% expressions
nl_nl: %nb_translations% uitdrukkingen

source: Show messages
nl_nl: Toon berichten

source: Hide messages
nl_nl: Verberg berichten

source: %nb_translations% missing
nl_nl: %nb_translations% ontbreken

source: %nb_translations% translations are missing in %domain%
nl_nl: %nb_translations% vertalingen ontbreken in domein %domain%
