Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/AdminShippingNotification.*.xlf
Languages: nl_nl

source: Ranges are not correctly ordered:
nl_nl: De stappen zijn niet correct geordend:

source: Reordering
nl_nl: Herschikken

source: Please validate the last range before creating a new one.
nl_nl: Valideer eerste de laatste stap voordat u een nieuwe stap aanmaakt.

source: Are you sure to delete this range ?
nl_nl: Weet u zeker dat u deze stap wilt verwijderen?

source: This range is not valid
nl_nl: Deze stap is niet correct.

source: Ranges are overlapping
nl_nl: Bereiken overlappen

source: Please select at least one zone
nl_nl: Selecteer tenminste één hulpmiddel

source: Are you sure you want to delete the logo?
nl_nl: Weet u zeker dat u het logo wilt verwijderen?

source: You do not have permission to use this wizard.
nl_nl: U heeft geen toestemming om deze hulp-tool te gebruiken.

source: You must choose at least one shop or group shop.
nl_nl: U dient tenminste één winkel of winkelgroep te kiezen.

source: An error occurred while saving this carrier.
nl_nl: Er trad een fout op bij het opslaan van deze vervoerder.

source: An error occurred while saving carrier groups.
nl_nl: Er trad een fout op bij het opslaan van vervoerdersgroepen.

source: An error occurred while saving carrier zones.
nl_nl: Er trad een fout op bij het opslaan van vervoerderszones.

source: An error occurred while saving carrier ranges.
nl_nl: Er trad een fout op bij het opslaan van de vervoerders-stappen.

source: An error occurred while saving associations of shops.
nl_nl: Er trad een fout op bij het opslaan van connecties tussen winkels.

source: An error occurred while saving the tax rules group.
nl_nl: Er trad een fout op bij het opslaan van de groep met belastingregels.

source: An error occurred while saving carrier logo.
nl_nl: Er trad een fout op bij het opslaan van het vervoerders-logo.

source: An error occurred while updating carrier information.
nl_nl: Er trad een fout op bij het bijwerken van de vervoerders gegevens

source: An error occurred while updating the free shipping status.
nl_nl: Er heeft zich een fout voorgedaan terwijl de gratis verzend status werd gewijzigd
