Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/AdminDesignFeature.*.xlf
Languages: nl_nl

source: Move images
nl_nl: Verplaats afbeeldingen

source: Regenerate thumbnails
nl_nl: Miniaturen hergenereren

source: Select an image
nl_nl: Selecteer afbeelding

source: Select a format
nl_nl: Selecteer formaat

source: Erase previous images
nl_nl: Verwijder eerdere afbeeldingen

source: Transplant a module
nl_nl: Positioneer een module

source: Transplant to
nl_nl: Transplanteer naar

source: Exceptions
nl_nl: Uitzonderingen

source: Available hooks
nl_nl: Beschikbare haken

source: Already registered hooks
nl_nl: Reeds geregistreerde haken

source: All modules
nl_nl: Alle modules

source: Search for a hook
nl_nl: Zoek naar een haak

source: Display non-positionable hooks
nl_nl: Laat niet-positioneerbare haken zien

source: Unhook
nl_nl: Loskoppelen

source: Unhook the selection
nl_nl: Selectie ontkoppelen

source: 1 module selected
nl_nl: 1 module geselecteerd

source: modules selected
nl_nl: modules geselecteerd

source: Full width
nl_nl: Volledige breedte

source: Three columns
nl_nl: Drie kolommen

source: Two columns, small left column
nl_nl: Twee kolommen, smalle linkerkolom

source: Two columns, small right column
nl_nl: Twee kolommen, smalle rechterkolom

source: No side columns, ideal for distraction-free pages such as product pages.
nl_nl: Geen zijkolommen, ideaal voor productpagina's zonder afleiding.

source: One large central column and 2 side columns.
nl_nl: Een brede middenkolom en 2 zijkolommen.

source: Two columns with a small left column.
nl_nl: The kolommen met een smalle linkerkolom.

source: Two columns with a small right column.
nl_nl: The kolommen met een smalle rechterkolom.

source: Add new category
nl_nl: Voeg nieuwe categorie toe

source: Edit category: %name%
nl_nl: Wijzig categorie: %name%

source: Add new page
nl_nl: Voeg nieuwe pagina toe

source: Edit page: %meta_title%
nl_nl: Bewerk pagina: %meta_title%

source: Category: %category%
nl_nl: Categorie: %category%

source: Page Category
nl_nl: Paginacategorie

source: Pages in this category
nl_nl: Pagina's in deze categorie

source: Images generation options
nl_nl: Opties voor het genereren van afbeeldingen

source: Image format
nl_nl: Afbeeldingsformaat

source: Use JPEG.
nl_nl: Gebruik JPEG.

source: Use PNG only if the base image is in PNG format.
nl_nl: Gebruik PNG alleen als de basisafbeelding in PNG-formaat is.

source: Use PNG for all images.
nl_nl: Gebruik PNG voor alle afbeeldingen.

source: JPEG compression
nl_nl: JPEG-compressie

source: PNG compression
nl_nl: PNG-compressie

source: Generate images based on one side of the source image
nl_nl: Genereer afbeeldingen op basis van de ene kant van de bronafbeelding

source: Automatic (longest side)
nl_nl: Automatisch (langste zijde)

source: Maximum file size of product customization pictures
nl_nl: Maximale bestandsgrootte van de aangepaste productfoto's

source: Product picture width
nl_nl: Breedte van productafbeelding

source: Product picture height
nl_nl: Hoogte productafbeelding

source: Generate high resolution images
nl_nl: Genereer hoge-resolutieafbeeldingen

source: Use the legacy image filesystem
nl_nl: Gebruik het legacy afbeeldingbestandssysteem

source: Image type
nl_nl: Afbeeldingstype

source: Name for the image type
nl_nl: Naam voor het afbeeldingstype

source: Add new image type
nl_nl: Nieuw afbeeldingstype toevoegen

source: ___________ CUSTOM ___________
nl_nl: ___________ MAATWERK ___________

source: ____________ CORE ____________
nl_nl: ____________ BASIS ____________

source: Pages
nl_nl: Pagina's

source: Import theme
nl_nl: Importeer thema

source: Your current theme
nl_nl: Uw huidig thema

source: Invoice & Email Logos
nl_nl: Logo voor facturen en e-mails

source: Select a theme for the "%name%" shop
nl_nl: Kies een thema voor de winkel "%name%"

source: Theme appearance
nl_nl: Thema-uiterlijk

source: Pages in category "%name%"
nl_nl: Pagina's in categorie "%name%"

source: Preview Theme %s
nl_nl: Bekijk thema %s

source: Parent category
nl_nl: Oudercategorie

source: Only letters and the hyphen (-) character are allowed.
nl_nl: Alleen letters en het koppelteken (-) zijn toegestaan​​.

source: Page content
nl_nl: Pagina-inhoud

source: Indexation by search engines
nl_nl: Indexering door zoekmachines

source: Page category
nl_nl: Paginacategorie

source: Zip file
nl_nl: Zip-bestand

source: Archive URL
nl_nl: Archief-URL

source: Select the archive
nl_nl: Selecteer het archief

source: CMS Category
nl_nl: CMS-categorie

source: Select your default email theme
nl_nl: Selecteer uw standaard email thema

source: Generate emails
nl_nl: Genereer emails

source: Select your email theme
nl_nl: Selecteer uw email thema

source: Select the theme you want to overwrite
nl_nl: Selecteer het thema welke u wilt overschrijven

source: Overwrite templates
nl_nl: Overschrijf thema's

source: List %theme% layouts
nl_nl: Lijst %theme% indelingen

source: Raw HTML
nl_nl: Ruwe HTML

source: Text
nl_nl: Tekst

source: Email themes
nl_nl: Email thema's

source: Designed by %s
nl_nl: Ontworpen door %s

source: Delete this theme?
nl_nl: Verwijder dit thema?

source: Configure your page layouts
nl_nl: Configureer uw pagina-lay-outs

source: Each page can use a different layout, choose it among the layouts bundled in your theme.
nl_nl: Elke pagina kan een verschillende lay-out hebben, kies hier uit enkele lay-outs die beschikbaar zijn voor uw thema.

source: Choose layouts
nl_nl: Lay-out kiezen

source: Reset to defaults
nl_nl: Standaardinstellingen herstellen

source: Header logo
nl_nl: Koplogo

source: Invoice logo
nl_nl: Factuurlogo

source: Favicon image
nl_nl: Favicon afbeelding

source: Adaptation to Right-to-Left languages
nl_nl: Aanpassing aan talen van rechts naar links

source: Theme to adapt
nl_nl: Aan te passen thema

source: Generate RTL stylesheet
nl_nl: Genereer RTL stylesheet

source: Use this theme?
nl_nl: Gebruik dit thema?

source: Import from your computer
nl_nl: Importeer vanaf uw computer

source: Import from the web
nl_nl: Importeer vanaf het web

source: Import from FTP
nl_nl: Importeer vanaf FTP

source: Add new theme
nl_nl: Voeg thema toe

source: Export current theme
nl_nl: Exporteer huidig thema

source: Visit the theme catalog
nl_nl: Bezoek de themacatalogus

source: Theme
nl_nl: Thema:

source: My current theme
nl_nl: Mijn huidige thema

source: Use this theme
nl_nl: Gebruik dit thema

source: Explore more than a thousand themes
nl_nl: Bekijk meer dan duizend thema's

source: My theme for %name% shop
nl_nl: Mijn thema voor %name% webwinkel
