Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/AdminPaymentNotification.*.xlf
Languages: nl_nl

source: You have more than one shop and must select one to configure payment.
nl_nl: U heeft meer dan één winkel. U moet minstens één winkel selecteren om de betaling te configureren.

source: No currency mode for payment module
nl_nl: Geen valuta modus voor betaalmodule

source: The cart rule named "%1s" (ID %2s) used in this cart is not valid and has been withdrawn from cart
nl_nl: Cartrule '%1s' (nummer %2s) die gebruikt is in deze winkelwagen is niet geldig en is uit deze winkelwagen gehaald

source: Warning: the secure key is empty, check your payment account before validation
nl_nl: Waarschuwing: de veiligheidssleutel is leeg, controleer uw betaalrekening voor goedkeuring

source: An error occurred while saving message
nl_nl: Een fout is opgetreden tijdens het opslaan van het bericht

source: No carrier
nl_nl: Geen vervoerder

source: Order creation failed
nl_nl: Aanmaken van bestelling is mislukt

source: Cart cannot be loaded or an order has already been placed using this cart
nl_nl: Winkelwagen kan niet geladen worden of deze winkelwagen is al gebruikt om een order te plaatsen.

source: %d image(s)
nl_nl: %d afbeelding(en)

source: It seems there are no recommended payment solutions for your country.
nl_nl: Het lijkt erop dat er geen aanbevolen betaaloplossingen is voor uw land.

source: We recommend providing at least two different payment methods. Only one payment method could be problematic if this option cannot be used by a customer because it will prevent him/her from ordering.
nl_nl: We raden aan om tenminste twee verschillende betaal methoden aan te bieden. Alleen één betaal methode kan problematisch worden als deze niet gebruikt kan worden door de klant. Wat hem/haar/het kan verhinderen om te bestellen.

source: No payment module installed
nl_nl: Geen betaalmodule geïnstalleerd
