Repository: ijzershop/PrestaShop
Catalog: app/Resources/translations/*/ShopFormsHelp.*.xlf
Languages: nl_nl

source: (E.g.: %date_format%)
nl_nl: (Bijv.: %date_format%)

source: Only letters and the dot (.) character, followed by a space, are allowed.
nl_nl: Alleen letters en de punt (.) karakter, gevolgd door een spatie, zijn toegestaan.

source: Your password must be at least %min% characters long.
nl_nl: Uw wachtwoord moet minimaal %min% tekens bevatten.

source: your@email.com
nl_nl: uw@email.nl

source: Select reference
nl_nl: Selecteer referentie

source: optional
nl_nl: optioneel

source: How can we help?
nl_nl: Hoe kunnen wij helpen?

source: At least 5 characters long
nl_nl: Moet minimaal 5 karakters lang zijn

source: 250 char. max
nl_nl: Max. 250 karakters

source: Don't forget to save your customization to be able to add to cart
nl_nl: Vergeet uw aanpassingen niet op te slaan, anders kunt u het product niet aan de winkelwagen toevoegen

source: Your message here
nl_nl: Typ uw bericht hier

source: No selected file
nl_nl: Geen bestand geselecteerd
